{
    "translations": {
        "headerTitle": "Der Titel meiner {{appName}}",
        "inviteStatement": "Wir laden euch ein, unsere Hochzeit gemeinsam zu feiern",
        "we": "Wir",
        "giorno": "Samstag",
        "data": "15",
        "mese": "Juni",
        "ora": "09:00 Uhr",
        "anno": "2024",
        "noAudioDisclaimer": "Wenn Sie dies lesen, unterstützt Ihr Browser das Audioelement nicht.",
        "scopri": "Mehr erfahren...",
        "chiesaTitle": "Kirche",
        "comuneTitle": "Stadt",
        "rinfrescoTitle": "Erfrischungen",
        "partyTitle": "Party",
        "comuneContent": "<p>Es ist endlich an der Zeit, unsere Liebe offiziell zu machen, und wir können es kaum erwarten, dies in großem Stil zu tun! Am <strong>Samstag, den 15. Juni 2024</strong>, um <strong>10:00 Uhr</strong> laden wir euch ein, an unserer Zeremonie im <strong>Gemeindehaus von Bologna</strong> im berühmten <strong>'Sala Rossa'</strong> teilzunehmen. Es wird ein besonderer Moment voller Emotionen sein, und wir freuen uns darauf, dieses Kapitel unseres Lebens mit euch zu teilen.</p><p>Aber Moment mal, da ist mehr! Um eure Ankunft so reibungslos wie möglich zu gestalten, <i>empfehlen wir euch, eure Autos auf dem Piazza VIII Agosto zu parken</i>. Es ist der perfekte Ort, um diesen außergewöhnlichen Tag mit dem richtigen Fuß zu beginnen.</p><p>Wir sind so glücklich, dass ihr Teil dieses Abenteuers mit uns seid, und wir freuen uns darauf, unsere Liebe und unser Glück mit euch allen zu teilen. Schnappt euch eure strahlendsten Lächeln und macht euch bereit für eine unvergessliche Hochzeit!</p>",
        "chiesaContent": "<p>Nach einer wundervollen Zeremonie im Gemeindehaus von Bologna im 'Sala Rossa' setzt unsere Reise zur Hochzeit fort! Am <strong>Samstag, den 15. Juni 2024</strong>, um <strong>11:00 Uhr</strong> werden wir zu Fuß zur Orthodoxen Kirche von San Nicola für die religiöse Zeremonie gehen.</p><p>Für diejenigen von euch, die sich uns in diesem besonderen Moment anschließen möchten, wird es <i>etwa 20 Minuten Fußweg vom 'Sala Rossa' zur Kirche</i> dauern. Es wird eine perfekte Gelegenheit sein, die Landschaft zu genießen und die Freude unseres besonderen Tages zu teilen, während wir gemeinsam zur Kirche gehen.</p><p>Wir freuen uns darauf, unsere Liebe nicht nur mit der standesamtlichen, sondern auch mit der religiösen Zeremonie zu feiern, und wir freuen uns, diesen Moment mit euch zu teilen. Danke, dass ihr ein Teil unserer Liebesgeschichte seid!</p>",
        "rinfrescoContent": "<p>Nach einer bewegenden Zeremonie in der Orthodoxen Kirche von San Nicola laden wir euch zu einer kurzen Erholungspause und Überraschungen ein! <strong>Um etwa 13:00 Uhr</strong> werden wir uns auf der Piazza Maggiore im <strong>Bar Vittorio Emanuele</strong> für die erste Erfrischung treffen.</p><p>Nach dem morgendlichen Lauf werden wir sicherlich eine Pause zum Ausruhen und Luft holen wünschen. Deshalb haben wir diese kurze Unterbrechung geplant, bei der ihr einige Snacks genießen könnt.</p><p>Aber wartet, es gibt mehr! Während dieser Erfrischung wird es einige <strong>Überraschungen</strong> und besondere Momente geben. Wir freuen uns darauf, diese Emotionen mit euch zu teilen und unseren Tag noch unvergesslicher zu machen.</p>",
        "naveContent": "<p>Unsere Reise zum Glück setzt sich mit einem unvergesslichen Erlebnis an Bord der Motoryacht New Ghibli fort!</strong></p><p>Aber bevor wir uns auf dieses maritime Abenteuer begeben, haben wir an alles gedacht. Direkt nach der Erfrischung in Bologna werden wir nach Cervia fahren, wo wir <i>ein Hotel für alle (naja, hoffentlich alle...)</i> gebucht haben. Ihr habt Zeit, euch umzuziehen und vor der Abfahrt auf der Motoryacht eure Sachen zu verstauen.</p><p>Ab <strong>19:00 Uhr</strong> wird unser Abendempfang eine Willkommens-Aperitif mit Buffet, ein köstliches Abendessen, besondere Traditionen, das Anschneiden der Hochzeitstorte und eine Nacht voller Spaß und Musik umfassen. Es wird eine perfekte Gelegenheit sein, die Liebe, die Freude und die Freundschaft mit euch allen zu feiern.</p><p>Die Motoryacht New Ghibli bietet uns eine spektakuläre Kulisse, während wir dem Sonnenuntergang entgegenfahren, und wir freuen uns darauf, diesen magischen Moment mit euch allen zu teilen. Auf uns warten Emotionen, Tanz und jede Menge Freude, während wir zusammen feiern.</p>",
        "brideDescription": "Es wird gesagt, dass ein Paar per Definition aus drei Personen besteht, von denen eine momentan abwesend ist. Das trifft nicht immer zu! Mit 25 Jahren waren wir bereits zu dritt. Mit der Entdeckung des wunderbaren Papas wird unsere Definition eines Paares zu einer Gruppe von fünf, von denen einer vorübergehend abwesend ist.",
        "groomDescription": "Schon mit 19 Jahren wurde ich von einem Einzelnen zu einem wunderbaren Leben. Und Cristina hat mir viel über das Leben beigebracht... Vor allem habe ich gelernt, dass es in einer Beziehung sehr wichtig ist, ein Gleichgewicht zu finden: Manchmal hat sie recht und manchmal liege ich falsch.",
        "laNostraStoriaTitle": "Unsere Geschichte",
        "23.03.2011": "23.03.2011",
        "sempreInsiemeTitle": "...Immer zusammen...",
        "08.02.2014": "08.02.2014",
        "sempreInsiemeContent": "Es sind 13 Jahre vergangen. Wir sind beste Freunde. Das menschliche Tagebuch und die bessere Hälfte füreinander. Wir sind die Bedeutung unserer Welt... Es wird gesagt, dass Liebe verrückte Dinge tun lässt... stimmt! Wir zum Beispiel HEIRATEN!",
        "15.08.2023": "15.08.2023",
        "laNostraFamiglia": "Unsere Familie",
        "12.06.2023": "12.06.2023",
        "laNostraGiornata": "Unser Tag",
        "hotelTitle": "Hotel",
        "ore10": "10:00 Uhr",
        "ore11": "11:00 Uhr",
        "ore13": "13:00 Uhr",
        "ore17": "17:00 Uhr",
        "ore19": "19:00 Uhr - 01:00 Uhr",
        "comuneLocation": "Sala Rossa (Bologna)",
        "chiesaLocation": "Orthodoxe Kirche San Nicola (Bologna)",
        "rinfrescoLocation": "Bar Vittorio Emanuele (Bologna)",
        "hotelLocation": "Hotel Verde Luna (Cervia)",
        "partyLocation": "Motoryacht New Ghibli (Cervia)",
        "hotelContent": "<p>Um <strong>19:00 Uhr</strong> erwartet euch in Cervia ein unvergessliches Erlebnis an Bord der Motoryacht New Ghibli!</p><p><i>Vor unserer Abfahrt auf dieses maritime Abenteuer haben wir alles sorgfältig geplant, um euch höchsten Komfort zu bieten.</i> Direkt nach der Erfrischung in Bologna fahren wir nach Cervia, wo wir <strong>ein Referenzhotel für alle unsere Gäste reserviert haben</strong>. Wir haben <strong>13 Zimmer reserviert, darunter 9 Vierbettzimmer und 4 Fünfbettzimmer</strong>, um euren Aufenthalt bequem und sorgenfrei zu gestalten.</p><p>Dennoch <i>bieten wir allen Gästen die Möglichkeit, ihre Unterkunft individuell anzupassen</i>. Ihr könnt ein Zimmer in unserem Referenzhotel buchen oder euch mit anderen Gästen abstimmen, um von den bereits reservierten Zimmern Gebrauch zu machen. Es ist eine perfekte Gelegenheit, euren Aufenthalt mit Freunden und Familie in einer noch intimeren Atmosphäre zu teilen.</p>",
        "numeroDiTelefono": "Geben Sie Ihre Telefonnummer ein",
        "feliciDiAvertiConNoi": "Wir freuen uns, euch bei uns zu haben!!!",
        "verificaIlNumeroDiTelefonoTitle": "Überprüfen Sie die Telefonnummer",
        "verificaIlNumeroDiTelefonoDescription": "Überprüfen Sie die an Ihre Telefonnummer gesendeten Nachrichten und geben Sie den Code ein",
        "chi": "Wer bist du?",
        "quanti": "Wie viele?",
        "ciSietePer": "Ihr seid hier für...",
        "notesPH": "...wenn ihr uns etwas mitteilen möchtet...",
        "loader": "Laden...",
        "reCode": "Code erneut senden",
        "gallery": "...Erinnerungen an unseren besonderen Tag...",
        "galleryPH": "...es ist noch früh... in der Zwischenzeit lassen wir euch ein kurzes Video da...",
        "mustRSVPtitle": "RSVP",
        "mustRSVPcontent": "Zuerst Anwesenheit bestätigen erforderlich."
    }
}
