{
    "translations": {
    "headerTitle": "Der Titel meiner {{appName}}",
    "inviteStatement": "Wir laden Sie ein, unsere Hochzeit gemeinsam zu feiern",
    "we": "Wir",
    "giorno": "Samstag",
    "data": "15",
    "mese": "Juni",
    "ora": "10:00",
    "anno": "2024",
    "noAudioDisclaimer": "Wenn Sie dies lesen, liegt es daran, dass Ihr Browser das Audio-Element nicht unterstützt.",
    "scopri": "Erfahren Sie mehr...",
    "chiesaTitle": "Kirche",
    "comuneTitle": "Gemeinde",
    "rinfrescoTitle": "Erfrischungen",
    "partyTitle": "Party",
    "comuneContent": "<p>Die Zeit ist endlich gekommen, unsere Liebe offiziell zu machen, und wir können es kaum erwarten, es stilvoll zu tun! Um <strong>10:00 Uhr</strong> am <strong>Samstag, 15. Juni 2024</strong> laden wir Sie zur Zeremonie im <strong>Rathaus von Bologna</strong> im berühmten <strong>'Sala Rossa'</strong> ein.</p>",
    "chiesaContent": "<p>Nach einer wunderbaren Zeremonie im Rathaus von Bologna in der 'Sala Rossa' setzt unsere Reise zur Ehe fort! Um <strong>11:00 Uhr</strong> werden wir zu Fuß zur Orthodoxen Kirche von San Nicola für die religiöse Zeremonie gehen.</p>",
    "rinfrescoContent": "<p>Nach einer bewegenden Zeremonie in der Orthodoxen Kirche von San Nicola laden wir Sie zu einem kurzen Moment der Ruhe und Überraschungen ein! Gegen <strong>13:00 Uhr</strong> werden wir uns auf dem Piazza Maggiore im <strong>Bar Vittorio Emanuele</strong> für die ersten Erfrischungen treffen.</p>",
    "naveContent": "<p><strong>Unsere Reise zum Glück setzt sich mit einem unvergesslichen Erlebnis an Bord des Motorbootes New Ghibli fort!</strong></p><p>Aber bevor wir uns auf dieses maritime Abenteuer begeben, haben wir an alles gedacht. Direkt nach den Erfrischungen in Bologna werden wir nach Cervia fahren, wo wir <i>um <strong>16:30 Uhr</strong> ein Hotel für alle reserviert haben (nun, hoffentlich für alle...)</i></p>",
    "brideDescription": "Es wird gesagt, dass ein Paar per Definition aus drei Personen besteht, von denen eine vorübergehend abwesend ist. Das ist nicht immer der Fall! Im Alter von 25 Jahren waren wir bereits zu dritt. Mit der Entdeckung des wunderbaren Vaters wird unsere Definition eines Paares zu einer Gruppe von fünf, von denen eine vorübergehend abwesend ist.",
    "groomDescription": "Seit meinem 19. Lebensjahr bin ich von einer Einzelperson zu einem wunderbaren Leben geworden! Und Cristina hat mir viel über das Leben beigebracht... Vor allem habe ich gelernt, dass in einer Beziehung das Gleichgewicht sehr wichtig ist: Mal hat sie Recht und mal liege ich falsch.",
    "laNostraStoriaTitle": "Unsere Geschichte",
    "23.03.2011": "23.03.2011",
    "sempreInsiemeTitle": "...Immer Zusammen...",
    "08.02.2014": "08.02.2014",
    "sempreInsiemeContent": "Es sind 13 Jahre vergangen. Wir sind beste Freunde. Das menschliche Tagebuch und die bessere Hälfte füreinander. Wir sind die Bedeutung unserer Welt... Man sagt, Liebe bringt einen dazu, verrückte Dinge zu tun... stimmt! Zum Beispiel HEIRATEN WIR!",
    "15.08.2023": "15.08.2023",
    "laNostraFamiglia": "Unsere Familie",
    "12.06.2023": "12.06.2023",
    "laNostraGiornata": "Unser Tag",
    "hotelTitle": "Hotel",
    "ore10": "10:00",
    "ore11": "11:00",
    "ore13": "13:00",
    "ore17": "17:00",
    "ore19": "19:00 - 01:00",
    "comuneLocation": "Sala Rossa (Bologna)",
    "chiesaLocation": "Kirche von San Nicola (Bologna)",
    "rinfrescoLocation": "Bar Vittorio Emanuele (Bologna)",
    "hotelLocation": "Hotel Verde Luna (Cervia)",
    "partyLocation": "Motonave New Ghibli (Cervia)",
    "hotelContent": "<p>Um 19:00 Uhr erwartet uns in Cervia ein unvergessliches Erlebnis an Bord der Motonave New Ghibli!</p><p><i>Bevor wir uns auf dieses maritime Abenteuer begeben, haben wir alles geplant, um Ihnen maximalen Komfort zu bieten.</i> Direkt nach den Erfrischungen in Bologna fahren wir nach Cervia, wo wir ein <strong>Referenzhotel</strong> für all unsere Gäste reserviert haben, mit einem großen Garten und Spielmöglichkeiten für Kinder, haustierfreundlichen Einrichtungen und der Möglichkeit, einen privaten Parkplatz zu buchen.</p><p>Wir bieten jedoch <i>allen Gästen die Möglichkeit, ihre Unterkunft individuell anzupassen</i>. Sie können ein Zimmer im Referenzhotel alleine buchen oder sich mit anderen Gästen koordinieren, um die bereits reservierten Zimmer zu nutzen. Es ist eine perfekte Gelegenheit, Ihren Aufenthalt mit Freunden und Familie in einer noch intimeren Atmosphäre zu teilen.</p>",
    "numeroDiTelefono": "Geben Sie Ihre Telefonnummer ein",
    "feliciDiAvertiConNoi": "Verwalten Sie Ihre RSVP",
    "verificaIlNumeroDiTelefonoTitle": "Überprüfen Sie die Telefonnummer",
    "verificaIlNumeroDiTelefonoDescription": "Überprüfen Sie die Nachrichten, die an Ihre Telefonnummer gesendet wurden, und geben Sie den Code ein",
    "chi": "Wer sind Sie?",
    "quanti": "Wie viele?",
    "ciSietePer": "Sind Sie hier für...",
    "notesPH": "...wenn Sie uns etwas mitteilen möchten, einschließlich: diätetische Einschränkungen, Vegetarier oder sonstiges...",
    "loader": "Laden...",
    "reCode": "Code erneut senden",
    "gallery": "...Erinnerungen an unseren besonderen Tag...",
    "galleryPH": "...es ist noch früh... in der Zwischenzeit lassen wir Ihnen ein kurzes Video...",
    "mustRSVPtitle": "RSVP",
    "mustRSVPcontent": "Bitte bestätigen Sie Ihre Teilnahme zuerst",
    "eliminaRSVP": "RSVP löschen",
    "eliminaRSVPModalContent": "Es tut uns leid, dass Sie an unserem besonderen Tag nicht mehr teilnehmen werden. Möchten Sie Ihre Teilnahme wirklich stornieren?",
    "calendarInviteTitle": "Andrea & Cristina heiraten!",
    "calendarInviteDescription": "Ändern Sie Ihre RSVP für die Hochzeit von Andrea und Cristina im RSVP-Bereich der Website https://ringon.it",
    "calendarInviteStartTime": "2024-06-15T10:00:00+02:00",
    "calendarInviteEndTime": "2024-06-16T01:00:00+02:00",
    "calendarInviteLocation": "Rathaus von Bologna, Sala Rossa",
    "parcheggioCheckbox": "Ich benötige einen Parkplatz im Hotel in Cervia",
    "wrongNumberInvitees": "Überprüfen Sie die Anzahl der Gäste... vielleicht sind es zu viele oder zu wenige :)",
    "thirdSection1": "Samstag, 15. Juni 2024 - Bologna",
    "thirdSection3": "Die Zeit ist endlich gekommen, unsere Liebe offiziell zu machen,",
    "thirdSection4": "und wir können es kaum erwarten, es stilvoll zu tun!",
    "thirdSection7": "Um 10:00 Uhr 'Sala Rossa'",
    "thirdSection9": "im Palazzo del Comune in Piazza Maggiore, 6,",
    "thirdSection10": "40121 Bologna ",
    "thirdSection11": "Um Ihre Ankunft so einfach wie möglich zu gestalten, schlagen wir vor, Ihre Autos nur wenige Schritte vom historischen Zentrum entfernt abzustellen und gemeinsam weiterzugehen!",
    "thirdSection12": "Um 9:30 Uhr 'Tiefgarage'",
    "thirdSection13": "in Piazza viii Agosto, 33, ",
    "thirdSection14": "40126 Bologna",
    "thirdSection16": "Nach der Zeremonie setzt unsere Reise zur Ehe fort!  ",
    "thirdSection17": "Für diejenigen, die sich uns diesem zweiten besonderen Moment anschließen möchten ",
    "thirdSection18": "für die Orthodoxe religiöse Zeremonie! ",
    "thirdSection21": "Um 11:00 Uhr 'Kirche St. Nikolaus'",
    "thirdSection23": "In Via Monaldo Calari, 4, ",
    "thirdSection24": "40122 Bologna  ",
    "thirdSection25": "Von der Sala Rossa zur Rumänisch-Orthodoxen Kirche sind es etwa 15 Gehminuten, was eine perfekte Gelegenheit ist, die Umgebung zu genießen. ",
    "thirdSection27": "Nach Abschluss der Zeremonie laden wir Sie ein, mit uns weiterzumachen, ",
    "thirdSection28": "für einen Moment der Entspannung und eine Pause, um Luft zu holen, einen Snack zu sich zu nehmen und vor allem schöne Musik mit der 'Banda Rei' zu genießen! ",
    "thirdSection31": "Um 13:00 Uhr (ungefähr) 'Bar Vittorio Emanuele'",
    "thirdSection33": "In Piazza Maggiore, 1, ",
    "thirdSection34": "40124 Bologna  ",
    "thirdSection38": "Kleiderordnung - Bologna   ",
    "thirdSection39": "ist erforderlich",
    "thirdSection42": "Formell / Black Tie   ",
    "thirdSection43": "Art der Bestätigung   ",
    "thirdSection46": "(elegantes, langes Kleid)",
    "thirdSection62": "ist erforderlich",
    "thirdSection63": "Art der Bestätigung   ",
    "thirdSection71": "Samstag, 15. Juni 2024 – Cervia",
    "thirdSection73": "Unsere Reise und unser Spaß setzen sich fort. Wir werden gemeinsam von Bologna nach Cervia fahren,",
    "thirdSection74": "wo wir alles geplant haben, um Ihnen maximalen Komfort zu bieten.",
    "thirdSection76": "Gegen 15:00 Uhr Abfahrt vom 'Parcheggio interrato'",
    "thirdSection78": "In Piazza viii Agosto, 33, 40126 Bologna",
    "thirdSection80": "In Cervia erwartet uns ein Referenzhotel ",
    "thirdSection81": "für all unsere Gäste, mit einem großen Garten und Spielmöglichkeiten für Kinder, haustierfreundlichen Einrichtungen und der Möglichkeit, einen privaten Parkplatz zu buchen.",
    "thirdSection84": "Check-in um 16:30 Uhr im 'Hotel Verde Luna'",
    "thirdSection86": "In Viale Milazzo, 78, ",
    "thirdSection87": "48015 Cervia RA",
    "thirdSection88": "Die Betten sind darauf ausgelegt, eine Familie oder zwei Paare in einem Raum unterzubringen. Bei besonderen Anforderungen können Sie Ihre Unterkunft entweder im Referenzhotel oder anderswo arrangieren und uns Bescheid geben. Für diejenigen, die nicht nach einem Parkplatz suchen möchten, reservieren Sie einen reservierten Parkplatz für zehn Euro.",
    "thirdSection90": "Unsere Reise zum Glück setzt sich mit einem unvergesslichen Erlebnis an Bord des Motorbootes fort. ",
    "thirdSection93": "Um 18:55 Uhr Einschiffung auf der 'Motorschiff New Ghibli'",
    "thirdSection95": "Hafen von Cervia (Milano Marittima Seite) Via Ruggero Leoncavallo",
    "thirdSection97": "Abfahrt um 19:00 Uhr (bei schlechtem Wetter feiern wir im Hafen) ",
    "thirdSection99": "Die Motonave New Ghibli bietet uns eine spektakuläre Kulisse, während wir in den Sonnenuntergang segeln, und wir können es kaum erwarten, diesen magischen Moment mit Ihnen allen zu teilen.",
    "thirdSection101": "Von 19:00 bis 21:00 Uhr: Musik, Apericena und Traditionen. ",
    "thirdSection102": "Von 21:00 bis 23:00 Uhr: Abendessen + Kuchen + Reden. ",
    "thirdSection103": "Von 23:00 bis 01:00 Uhr: Party mit Getränken, Musik und Tanzen.  ",
    "thirdSection105": "Und zu guter Letzt, für die Jüngsten und diejenigen, die noch weiter feiern wollen, wird es die rumänische Tradition geben...",
    "thirdSection107": "Um 01:00 Uhr am 16. Juni 2024: 'Brautentführung'",
    "thirdSection111": "Kleiderordnung - Cervia   ",
    "thirdSection112": "ist erforderlich",
    "thirdSection115": "Smart Casual / Cocktail   ",
    "thirdSection116": "Art der Bestätigung   ",
    "thirdSection119": "(elegant, bequem, kurzes Kleid, sommerliche Farben)",
    "thirdSection135": "ist erforderlich",
    "thirdSection136": "Art der Bestätigung   ",
    "thirdSection142": "Es erwarten uns Emotionen, Tänze und viel Freude, während wir gemeinsam feiern. ",
    "thirdSection143": "Wir werden weitere Informationen zur gegebenen Zeit hinzufügen.",
    "thirdSection144": "Die Zeiten können variieren, Sie werden immer über Änderungen informiert und über alle Neuigkeiten auf dem Laufenden gehalten, die derzeit organisiert werden."
}
}
