{
    "translations": {
        "headerTitle": "My {{appName}} Title",
        "inviteStatement": "We invite you to celebrate our wedding together",
        "we": "We",
        "giorno": "Saturday",
        "data": "15",
        "mese": "June",
        "ora": "9:00 AM",
        "anno": "2024",
        "noAudioDisclaimer": "If you are reading this, it is because your browser does not support the audio element.",
        "scopri": "Discover more...",
        "chiesaTitle": "Church",
        "comuneTitle": "Town Hall",
        "rinfrescoTitle": "Refreshments",
        "partyTitle": "Party",
        "comuneContent": "<p>The moment has finally come to make our love official, and we can't wait to do it in style! At <strong>10:00 AM</strong> on <strong>Saturday, June 15, 2024</strong>, we invite you to join us for the ceremony at the <strong>Bologna Town Hall</strong> in the famous <strong>'Sala Rossa'</strong>. It will be a special and emotional moment, and we can't wait to share this chapter of our lives with you.</p><p>But wait, there's more! To make your arrival as smooth as possible, <i>we recommend parking your cars in Piazza VIII Agosto</i>. It will be the perfect place to start this extraordinary day on the right foot.</p><p>We are so happy that you are part of this adventure with us, and we can't wait to share our love and happiness with all of you. Gather your brightest smiles and get ready for a wedding that will be unforgettable!</p>",
        "chiesaContent": "<p>After a wonderful ceremony at the Bologna Town Hall in the 'Sala Rossa,' our journey to the wedding continues! At <strong>11:00 AM</strong> on <strong>Saturday, June 15, 2024</strong>, we will walk to the Orthodox Church of San Nicola for the religious ceremony.</p><p>For those who want to join us in this second special moment, it will take <i>about 20 minutes to walk from the Sala Rossa to the church</i>. It will be a perfect opportunity to enjoy the scenery and share the joy of our special day as we head to the church together.</p><p>We are excited to celebrate our love not only with the civil ceremony but also with the religious one, and we are happy to share this moment with you. Thank you for being part of our love story!</p>",
        "rinfrescoContent": "<p>After an emotional ceremony at the Orthodox Church of San Nicola, we invite you to a short break and surprises! At <strong>approximately 1:00 PM</strong>, we will meet at <strong>Piazza Maggiore</strong>, at the <strong>Bar Vittorio Emanuele</strong>, for the first refreshments.</p><p>Surely, after the morning rush, we'll want a moment of relaxation and a break to catch our breath. That's why we've planned this short interlude where you can enjoy some snacks.</p><p>But wait, there's more! During this refreshment, there will be some <strong>surprises</strong> and special moments. We can't wait to share these emotions with you and make our day even more memorable.</p>",
        "naveContent": "<p><strong>Our journey to happiness continues with an unforgettable experience aboard the New Ghibli motorboat!</strong></p><p>But before we embark on this maritime adventure, we've thought of everything. Right after the refreshments in Bologna, we will head to Cervia, where <i>we've booked a hotel for everyone (well, we hope everyone...)</i>. You'll have time to change clothes and freshen up before boarding the motorboat.</p><p>Starting at <strong>7:00 PM</strong>, our evening reception will include a welcome aperitif with a buffet, a delicious dinner, special traditions, cake cutting, and an evening of fun and music. It will be a perfect opportunity to celebrate love, joy, and friendship with all of you.</p><p>The New Ghibli motorboat offers us a spectacular backdrop as we sail toward the sunset, and we can't wait to share this magical moment with all of you. Excitement, dancing, and lots of joy await us as we celebrate together.</p>",
        "brideDescription": "It is said that a couple is by definition a group of three people, one of whom is temporarily absent. Not always! At 25, there were already three of us. With the discovery of the wonderful daddy, our definition of a couple becomes a group of five, one of whom is temporarily absent.",
        "groomDescription": "Since I was 19, I have gone from being an individual to being part of a wonderful life! And Cristina has taught me a lot about life... Especially, I've learned that in a couple, it's essential to find balance: sometimes she's right, and sometimes I'm wrong.",
        "laNostraStoriaTitle": "Our Story",
        "23.03.2011": "03/23/2011",
        "sempreInsiemeTitle": "...Always Together...",
        "08.02.2014": "02/08/2014",
        "sempreInsiemeContent": "13 years have passed. We are best friends. The human diary and the better half for each other. We are the meaning of our world... They say love makes you do crazy things... true! For example, we're GETTING MARRIED!",
        "15.08.2023": "08/15/2023",
        "laNostraFamiglia": "Our Family",
        "12.06.2023": "06/12/2023",
        "laNostraGiornata": "Our Day",
        "hotelTitle": "Hotel",
        "ore10": "10:00 AM",
        "ore11": "11:00 AM",
        "ore13": "1:00 PM",
        "ore17": "5:00 PM",
        "ore19": "7:00 PM - 1:00 AM",
        "comuneLocation": "Sala Rossa (Bologna)",
        "chiesaLocation": "Church of San Nicola (Bologna)",
        "rinfrescoLocation": "Bar Vittorio Emanuele (Bologna)",
        "hotelLocation": "Hotel Verde Luna (Cervia)",
        "partyLocation": "New Ghibli Motorboat (Cervia)",
        "hotelContent": "<p>At 7:00 PM in Cervia, an unforgettable experience awaits us aboard the New Ghibli motorboat!</p><p><i>Before we embark on this maritime adventure, we've planned everything to ensure your maximum comfort.</i> Right after the refreshments in Bologna, we will head to Cervia, where we've booked a <strong>reference hotel</strong> for all our guests. We've <strong>reserved 13 rooms, including 9 quadruples and 4 quintuples</strong>, to make your stay comfortable and worry-free.</p><p>However, <i>we give all guests the opportunity to personalize their accommodation</i>. You can book a room on your own in the reference hotel or coordinate with other guests to use the rooms we've already booked. It's a perfect opportunity to share your stay with friends and family in an even more intimate atmosphere.</p>",
        "numeroDiTelefono": "Enter your phone number",
        "feliciDiAvertiConNoi": "We're happy to have you with us!!!",
        "verificaIlNumeroDiTelefonoTitle": "Verify your phone number",
        "verificaIlNumeroDiTelefonoDescription": "Check the messages sent to your phone number and enter the code",
        "chi": "Who are you?",
        "quanti": "How many?",
        "ciSietePer": "Are you here for...",
        "notesPH": "...if you want to tell us something...",
        "loader": "Loading...",
        "reCode": "Resend code",
        "gallery": "...memories of our special day...",
        "galleryPH": "...it's still early... in the meantime, we leave you a short video...",
        "mustRSVPtitle": "RSVP",
        "mustRSVPcontent": "Confirmation of attendance required first."
    }
}