{
    "translations": {
    "in": "In",
  "headerTitle": "The title of my {{appName}}",
  "inviteStatement": "invite you to celebrate our wedding together",
  "we": "We",
  "giorno": "Saturday",
  "data": "15",
  "mese": "June",
  "ora": "10:00 AM",
  "anno": "2024",
  "noAudioDisclaimer": "If you are reading this, it's because your browser doesn't support the audio element.",
  "scopri": "Learn more...",
  "chiesaTitle": "Church",
  "comuneTitle": "City Hall",
  "rinfrescoTitle": "Refreshments",
  "partyTitle": "Party",
  "comuneContent": "<p>The time has finally come to make our love official, and we can't wait to do it in great style! At <strong>10:00 AM</strong> on <strong>Saturday, June 15, 2024</strong>, we invite you to join us for the ceremony at the <strong>Bologna City Hall</strong> in the famous <strong>'Sala Rossa'</strong></p>",
  "chiesaContent": "<p>After a wonderful ceremony at the Bologna City Hall in the 'Sala Rossa,' our journey to marriage continues! At <strong>11:00 AM</strong>, we will walk to the Orthodox Church of San Nicola for the religious ceremony.</p>",
  "rinfrescoContent": "<p>After a touching ceremony at the Orthodox Church of San Nicola, we invite you to a short moment of rest and surprises! At around <strong>1:00 PM</strong>, we will meet at Piazza Maggiore, at <strong>Bar Vittorio Emanuele</strong>, for the first refreshments.</p>",
  "naveContent": "<p><strong>Our journey to happiness continues with an unforgettable experience on board the New Ghibli motorboat!</strong></p><p>But before we embark on this maritime adventure, we've thought of everything. Right after the refreshments in Bologna, we will head to Cervia, where <i>we have booked a <strong>hotel for everyone (well, hopefully everyone...)</i></p>",
  "brideDescription": "It is said that a couple is by definition a set of three people, one of whom is temporarily absent. It's not always the case! At the age of 25, we were already three. With the discovery of the wonderful daddy, our definition of a couple becomes a set of five, one of whom is temporarily absent.",
  "groomDescription": "Since the age of 19, I have gone from being a single person to being part of a wonderful life! And Cristina has taught me a lot about life... Especially, I've learned that in a couple, it's very important to strike a balance: once she's right, and once I'm wrong.",
  "laNostraStoriaTitle": "Our Story",
  "23.03.2011": "23.03.2011",
  "sempreInsiemeTitle": "...Always Together...",
  "08.02.2014": "08.02.2014",
  "sempreInsiemeContent": "It's been 13 years. We are best friends. The human diary and the better half for each other. We are the meaning of our world... They say love makes you do crazy things... true! For example, WE ARE GETTING MARRIED!",
  "15.08.2023": "15.08.2023",
  "laNostraFamiglia": "Our Family",
  "12.06.2023": "12.06.2023",
  "laNostraGiornata": "Our Day",
  "hotelTitle": "Hotel",
  "ore10": "10:00 AM",
  "ore11": "11:00 AM",
  "ore13": "1:00 PM",
  "ore17": "5:00 PM",
  "ore19": "7:00 PM - 1:00 AM",
  "comuneLocation": "Sala Rossa (Bologna)",
  "chiesaLocation": "Church of San Nicola (Bologna)",
  "rinfrescoLocation": "Bar Vittorio Emanuele (Bologna)",
  "hotelLocation": "Hotel Verde Luna (Cervia)",
  "partyLocation": "Motonave New Ghibli (Cervia)",
  "hotelContent": "<p>At 7:00 PM, in Cervia, an unforgettable experience awaits us on board the New Ghibli motorboat!</p><p><i>Before we embark on this maritime adventure, we have planned everything to ensure maximum comfort for you.</i> Right after the refreshments in Bologna, we will head to Cervia, where we have reserved a <strong>reference hotel</strong> for all our guests, with a large garden, children's games, pet-friendly facilities, and the option to book a private parking space.</p><p>However, <i>we give all guests the opportunity to personalize their accommodation</i>. You can book a room on your own in the reference hotel or elsewhere. It's a perfect opportunity to share your stay with friends and family in an even more intimate atmosphere.</p>",
  "numeroDiTelefono": "Phone number",
  "feliciDiAvertiConNoi": "Manage your RSVP",
  "verificaIlNumeroDiTelefonoTitle": "Verify the phone number",
  "verificaIlNumeroDiTelefonoDescription": "Check the messages sent to your phone number and enter the code",
  "chi": "Who are you?",
  "quanti": "How many?",
  "ciSietePer": "Are you here for...",
  "notesPH": "...if you want to tell us anything, including: dietary restrictions, vegetarian, or anything else...",
  "loader": "Loading...",
  "reCode": "resend code",
  "gallery": "...memories of our special day...",
  "galleryPH": "...it's still early... in the meantime, we leave you with a short video...",
  "mustRSVPtitle": "RSVP",
  "mustRSVPcontent": "Confirmation of attendance required first",
  "eliminaRSVP": "Delete RSVP",
  "eliminaRSVPModalContent": "We're sorry that you won't be with us on our special day... Are you sure you want to cancel your participation?",
  "calendarInviteTitle": "Andrea & Cristina are getting married!",
  "calendarInviteDescription": "Edit your RSVP for Andrea and Cristina's wedding in the RSVP section of the website https://ringon.it",
  "calendarInviteStartTime": "2024-06-15T10:00:00+02:00",
  "calendarInviteEndTime": "2024-06-16T01:00:00+02:00",
  "calendarInviteLocation": "Bologna City Hall, Sala Rossa",
  "parcheggioCheckbox": "You need parking at the Cervia Hotel. Remaining: ",
  "noMoreParks": "There are no parking spaces available",
  "wrongNumberInvitees": "Please check the number of invitees... maybe there are too many or too few :)",
  "thirdSection1": "Saturday, June 15, 2024 - Bologna",
  "thirdSection3": "The time has finally come to make our love official,",
  "thirdSection4": "and we can't wait to do it in style!",
  "thirdSection7": "At 10:00 AM in the 'Sala Rossa'",
  "thirdSection9": "in the Palazzo del Comune in Piazza Maggiore, 6,",
  "thirdSection10": "40121 Bologna ",
  "thirdSection11": "To make your arrival as easy as possible, we suggest you park your cars just steps away from the historic center and continue together!",
  "thirdSection12": "At 9:30 AM in the 'Parcheggio interrato'",
  "thirdSection13": "in Piazza viii Agosto, 33, ",
  "thirdSection14": "40126 Bologna",
  "thirdSection16": "After the ceremony, our journey continues!  ",
  "thirdSection17": "For those who would like to join us for this second special moment ",
  "thirdSection18": "for the Orthodox religious ceremony! ",
  "thirdSection21": "At 11:00 AM at the 'Chiesa di San Nicola'",
  "thirdSection23": "In Via Monaldo Calari, 4, ",
  "thirdSection24": "40122 Bologna  ",
  "thirdSection25": "From the 'Sala Rossa' to the Romanian Orthodox Church, it will take about 15 minutes of walking, which will be a perfect opportunity to enjoy the scenery. ",
  "thirdSection27": "Once the ceremony is over, we invite you to continue with us, ",
  "thirdSection28": "for a moment of relaxation and a break, catch your breath, have a snack, and especially enjoy beautiful music with 'Banda Rei'! ",
  "thirdSection31": "At 1:00 PM (approximately) at 'Bar Vittorio Emanuele'",
  "thirdSection33": "In Piazza Maggiore, 1, ",
  "thirdSection34": "40124 Bologna  ",
  "thirdSection38": "Ceremony Attire – Bologna   ",
  "thirdSection39": "is required",
  "thirdSection42": "Formal / Black Tie   ",
  "thirdSection43": "Kind Confirmation   ",
  "thirdSection46": "(elegant, long dress)",
  "thirdSection62": "is required",
  "thirdSection63": "Kind Confirmation   ",
  "thirdSection71": "Saturday, June 15, 2024 – Cervia",
  "thirdSection73": "Our journey and fun continue. We will move together from Bologna to Cervia,",
  "thirdSection74": "where we have planned everything to ensure maximum comfort for you.",
  "thirdSection76": "Around 3:00 PM departure from the 'Parcheggio interrato'",
  "thirdSection78": "In Piazza viii Agosto, 33, 40126 Bologna",
  "thirdSection80": "Cervia, where we have a reference hotel ",
  "thirdSection81": "for all our guests, with a large garden and children's games, pet-friendly, and the possibility to book a private parking space (while parking spaces last).",
  "thirdSection84": "Check-in at 4:30 PM at 'Hotel Verde Luna'",
  "thirdSection86": "In Viale Milazzo, 78, ",
  "thirdSection87": "48015 Cervia RA",
  "thirdSection88": "Beds are designed to accommodate a family or two couples in one room. However, for special needs, you can arrange your own accommodation, either in the reference hotel or elsewhere, and let us know. For those who don't want to search for parking, reserve a reserved parking space for ten Euros.",
  "thirdSection90": "Our journey to happiness continues with an unforgettable experience on board the motorboat. ",
  "thirdSection93": "At 6:55 PM boarding on the 'Motonave New Ghibli' ",
  "thirdSection95": "Cervia Port (Milano Marittima side) Via Ruggero Leoncavallo",
  "thirdSection97": "Departure at 7:00 PM (in case of inclement weather, we will celebrate in harbor) ",
  "thirdSection99": "The New Ghibli motorboat offers us a spectacular backdrop as we sail into the sunset, and we can't wait to share this magical moment with all of you.",
  "thirdSection101": "From 7:00 PM to 9:00 PM: Music, apericena, and traditions. ",
  "thirdSection102": "From 9:00 PM to 11:00 PM: Dinner, speeches, cake. ",
  "thirdSection103": "From 11:00 PM to 1:00 AM: Together with DJ Lori Zama, party with dinks, music, dancing. ",
  "thirdSection105": "And last but not least, for the younger and more resilient ones, with a desire to keep celebrating, the Romanian tradition will not be missing...",
  "thirdSection107": "At 1:00 AM on June 16, 2024: 'Bride's Kidnapping'",
  "thirdSection111": "Reception Attire - Cervia   ",
  "thirdSection112": "is required",
  "thirdSection115": "Smart Casual / Cocktail   ",
  "thirdSection116": "Kind Confirmation   ",
  "thirdSection119": "(elegant, comfortable, short dress, summer colors)",
  "thirdSection135": "is required",
  "thirdSection136": "Kind Confirmation   ",
  "thirdSection142": "Excitement, dances, and lots of joy await us as we celebrate together. ",
  "thirdSection143": "We will add more information at the appropriate time.",
  "thirdSection144": "Timings may vary, and you will always be informed of any changes and updates on any developments currently being organized."
}
}