{
  "translations": {
    "in": "In",
    "headerTitle": "Il titolo della mia {{appName}}",
    "inviteStatement": "vi invitiamo a celebrare insieme il nostro matrimonio",
    "we": "Noi",
    "giorno": "Sabato",
    "data": "15",
    "mese": "Giugno",
    "ora": "10:00",
    "anno": "2024",
    "noAudioDisclaimer": "Se stai leggendo questo, è perché il tuo browser non supporta l'elemento audio.",
    "scopri": "Scopri di più...",
    "chiesaTitle": "Chiesa",
    "comuneTitle": "Comune",
    "rinfrescoTitle": "Rinfresco",
    "partyTitle": "Party",
    "comuneContent": "<p>È finalmente giunto il momento di rendere ufficiale il nostro amore, e non vediamo l'ora di farlo in grande stile! Alle ore <strong>10:00</strong> di <strong>sabato, 15 giugno 2024</strong>, vi invitiamo a unirvi a noi per la cerimonia al <strong>Comune di Bologna</strong> nella famosa <strong>'Sala Rossa'</strong></p>",
    "chiesaContent": "<p>Dopo una cerimonia meravigliosa al Comune di Bologna nella 'Sala Rossa', il nostro viaggio verso il matrimonio continua! Alle <strong>11:00</strong> ci recheremo a piedi presso la Chiesa Ortodossa di San Nicola per la cerimonia religiosa.</p>",
    "rinfrescoContent": "<p>Dopo una commovente cerimonia presso la Chiesa Ortodossa di San Nicola, vi invitiamo a un breve momento di riposo e sorprese! <strong>Circa alle ore 13:00</strong>, ci ritroveremo in Piazza Maggiore, presso il <strong>Bar Vittorio Emanuele</strong>, per il primo rinfresco.</p>",
    "naveContent": "<p><strong>Il nostro viaggio verso la felicità continua con un'esperienza indimenticabile a bordo della motonave New Ghibli!</strong></p><p>Ma prima di imbarcarci per questa avventura marittima, abbiamo pensato a tutto. Subito dopo il rinfresco a Bologna, ci dirigeremo verso Cervia, dove <i>abbiamo prenotato <strong>per le 16.30</strong> un albergo per tutti (beh speriamo tutti...)</i></p>",
    "brideDescription": "Si dice che la coppia sia per definizione un'insieme di tre persone di cui una è momentaneamente assente. Non è sempre così! A 25 anni eravamo già in tre. Con la scoperta del meraviglioso papino, la nostra definizione di coppia diventa un'insieme di cinque di cui uno momentaneamente assente.",
    "groomDescription": "Sin dai 19 anni da un singolo sono diventato parte di una meravigliosa vita! E Cristina mi ha insegnato molto sulla vita... Soprattutto ho imparato che in una coppia è molto importante raggiungere l'equilibrio: una volta ha ragione lei e una volta ho torto io",
    "laNostraStoriaTitle": "La Nostra Storia",
    "23.03.2011": "23.03.2011",
    "sempreInsiemeTitle": "...Sempre Insieme...",
    "08.02.2014": "08.02.2014",
    "sempreInsiemeContent": "Sono passati 13 anni. Siamo migliori amici. Il diario umano e la dolce metà l'uno per l'altra. Siamo il significato del nostro mondo... Si dice che l'amore faccia fare cose pazze... vero! Noi per esempio CI SPOSIAMO!",
    "15.08.2023": "15.08.2023",
    "laNostraFamiglia": "La Nostra Famiglia",
    "12.06.2023": "12.06.2023",
    "laNostraGiornata": "La Nostra Giornata",
    "hotelTitle": "Hotel",
    "ore10": "10:00",
    "ore11": "11:00",
    "ore13": "13:00",
    "ore17": "17:00",
    "ore19": "19:00 - 01:00",
    "comuneLocation": "Sala Rossa (Bologna)",
    "chiesaLocation": "Chiesa di San Nicola (Bologna)",
    "rinfrescoLocation": "Bar Vittorio Emanuele (Bologna)",
    "hotelLocation": "Hotel Verde Luna (Cervia)",
    "partyLocation": "Motonave New Ghibli (Cervia)",
    "hotelContent": "<p>Alle ore 19:00, a Cervia, ci aspetta un'esperienza indimenticabile a bordo della motonave New Ghibli!</p><p><i>Prima di imbarcarci per questa avventura marittima, abbiamo pianificato tutto per garantirvi il massimo comfort.</i> Subito dopo il rinfresco a Bologna, ci dirigeremo verso Cervia, dove abbiamo prenotato un <strong>albergo</strong> di riferimento per tutti i nostri ospitial fine di rendere il <i>vostro soggiorno comodo e senza preoccupazioni</i>.</p><p>Tuttavia, <i>diamo la possibilità a tutti gli invitati di personalizzare il proprio alloggio</i>. Potete prenotare una stanza per conto vostro nell'albergo di riferimento oppure coordinarvi con gli altri ospiti per usufruire delle stanze che abbiamo già prenotato. È un'opportunità perfetta per condividere il vostro soggiorno con amici e familiari in un'atmosfera ancora più intima.</p>",
    "numeroDiTelefono": "Inserisci il tuo numero di telefono",
    "feliciDiAvertiConNoi": "Gestisci la tua conferma di partecipazione",
    "verificaIlNumeroDiTelefonoTitle": "Verifica il numero di telefono",
    "verificaIlNumeroDiTelefonoDescription": "Controlla i messaggi inviati al tuo numero di telefono e inserisci il codice",
    "chi": "Chi sei?",
    "quanti": "Quanti siete?",
    "ciSietePer": "Ci siete per...",
    "notesPH": "...se volete dirci qualcosa, tra cui: intolleranze alimentari, sei vegetariano, o altro...",
    "loader": "Caricamento...",
    "reCode": "reinvia codice",
    "gallery": "...i ricordi del nostro giorno speciale...",
    "galleryPH": "...è ancora presto... nel frattempo vi lasciamo un breve video...",
    "mustRSVPtitle": "RSVP",
    "mustRSVPcontent": "Necessario prima confermare la presenza",
    "eliminaRSVP": "Non sarò più presente",
    "eliminaRSVPModalContent": "Ci dispiace che tu non sia più con noi, nel nostro giorno più speciale... Confermi di voler annullare la tua partecipazione?",
    "calendarInviteTitle": "Andrea & Cristina si sposano!",
    "calendarInviteDescription": "Modifica la tua conferma di partecipazione al matrimonio di Andrea e Cristina nella sezione RSVP del sito https://ringon.it",
    "calendarInviteStartTime": "2024-06-15T10:00:00+02:00",
    "calendarInviteEndTime": "2024-06-16T01:00:00+02:00",
    "calendarInviteLocation": "Comune di Bologna, Sala Rossa",
    "parcheggioCheckbox": "vi serve il parcheggio all'Hotel di Cervia",
    "wrongNumberInvitees": "controlla in numero di invitati.. forse siete in troppi o troppo pochi :)",
    "thirdSection1": "Sabato 15 giugno 2024 - Bologna",
    "thirdSection3": "È finalmente giunto il momento di rendere ufficiale il nostro amore,",
    "thirdSection4": "e non vediamo l'ora di farlo in grande stile!",
    "thirdSection7": "Alle ore 10:00 “Sala Rossa”",
    "thirdSection9": "nel Palazzo del Comune in Piazza Maggiore, 6,",
    "thirdSection10": "40121 Bologna ",
    "thirdSection11": "Per rendere il vostro arrivo il più agevole possibile, vi proponiamo di parcheggiare le vostre auto a due passi dal centro storico e proseguire insieme!",
    "thirdSection12": "Alle ore 9:30 “Parcheggio interrato”",
    "thirdSection13": "in Piazza viii Agosto, 33, ",
    "thirdSection14": "40126 Bologna",
    "thirdSection16": "Dopo la cerimonia, il nostro viaggio verso il matrimonio continua!  ",
    "thirdSection17": "Per coloro che volessero unirsi a noi in questo secondo momento speciale ",
    "thirdSection18": "per la cerimonia religiosa Ortodossa! ",
    "thirdSection21": "Alle ore 11:00 “Chiesa di San Nicola”",
    "thirdSection23": "In Via Monaldo Calari, 4, ",
    "thirdSection24": "40122 Bologna  ",
    "thirdSection25": "Dalla Sala Rossa alla chiesa Rumena Ortodossa ci vorranno circa 15 minuti di cammino, sarà un'occasione perfetta per godersi il paesaggio. ",
    "thirdSection27": "Una volta finito il rito vi invitiamo a proseguire con noi, ",
    "thirdSection28": "per un momento di relax e una pausa, riprendere fiato, uno spuntino e soprattutto bella musica con “Banda Rei”! ",
    "thirdSection31": "Alle ore 13:00 (circa) “Bar Vittorio Emanuele”",
    "thirdSection33": "In Piazza Maggiore, 1, ",
    "thirdSection34": "40124 Bologna  ",
    "thirdSection38": "Abbigliamento Cerimonia – Bologna   ",
    "thirdSection39": "è richiesta",
    "thirdSection42": "Formale / Black Tie   ",
    "thirdSection43": "Gentile Conferma   ",
    "thirdSection46": "(elegante, abito lungo)",
    "thirdSection62": "è richiesta",
    "thirdSection63": "Gentile Conferma   ",
    "thirdSection71": "Sabato 15 giugno 2024 – Cervia",
    "thirdSection73": "Il nostro viaggio e divertimento continua. Ci sposteremo insieme da Bologna a Cervia,",
    "thirdSection74": "dove abbiamo pianificato tutto per garantirvi il massimo comfort.",
    "thirdSection76": "Verso le ore 15:00 partenza dal “Parcheggio interrato”",
    "thirdSection78": "In Piazza viii Agosto, 33, 40126 Bologna",
    "thirdSection80": "Cervia, dove abbiamo a disposizione un albergo di riferimento ",
    "thirdSection81": "per tutti i nostri ospiti, con ampio giardino e giochi per bambini, animali ammessi, e la possibilità di prenotare un posto auto privato.",
    "thirdSection84": "Check-in ore 16:30 “Hotel Verde Luna”",
    "thirdSection86": "In Viale Milazzo, 78, ",
    "thirdSection87": "48015 Cervia RA",
    "thirdSection88": "I posti letto sono stati pensati per raggruppare una famiglia o due coppie in una stanza. Tuttavia, per esigenze particolari potete provvedere in autonomia per il pernottamento nell'albergo di riferimento o altrove e farci sapere. Per chi non vuole girare per trovare un parcheggio, prenotate il posto riservato a un costo di dieci Euro.",
    "thirdSection90": "Il nostro viaggio verso la felicità continua con un'esperienza indimenticabile a bordo della motonave. ",
    "thirdSection93": "Ore 18:55 Imbarco “Motonave New Ghibli” ",
    "thirdSection95": "Porto di Cervia (lato Milano Marittima) Via Ruggero Leoncavallo",
    "thirdSection97": "Ore 19:00 partenza (nel caso di mal tempo festeggeremo in porto) ",
    "thirdSection99": "La motonave New Ghibli ci offre uno sfondo spettacolare mentre navighiamo verso il tramonto, e non vediamo l'ora di condividere questo momento magico con tutti voi.",
    "thirdSection101": "Ore 19:00-21:00 Musica, apericena e tradizioni. ",
    "thirdSection102": "Ore 21:00-23:00 Cena, discorsi, taglio della torta.",
    "thirdSection103": "Ore 23:00-01:00 Assieme al DJ Lori Zama: party con dink, musica, balli.  ",
    "thirdSection105": "E per finire, i più giovani e i più resistenti, con voglia di continuare a festeggiare ancora, non mancherà la tradizione rumena...",
    "thirdSection107": "Ore 01:00 del 16 giugno 2024 “Rapimento della Sposa”",
    "thirdSection111": "Abbigliamento Ricevimento - Cervia   ",
    "thirdSection112": "è richiesta",
    "thirdSection115": "Smart Casual / Cocktail   ",
    "thirdSection116": "Gentile Conferma   ",
    "thirdSection119": "(elegante, comodo, abbitto corto, colore estivo)",
    "thirdSection135": "è richiesta",
    "thirdSection136": "Gentile Conferma   ",
    "thirdSection142": "Ci aspettano emozioni, balli, e tanta allegria mentre festeggiamo insieme. ",
    "thirdSection143": "Aggiungeremo maggiori informazioni al momento opportuno.",
    "thirdSection144": "Gli orari possono variare, sarete sempre informati di ogni cambiamento e aggiornati con eventuali novità che attualmente sono in fase di organizzazione."
  }
}