{
  "translations": {
    "headerTitle": "Il titolo della mia {{appName}}",
    "inviteStatement": "vi invitiamo a celebrare insieme il nostro matrimonio",
    "we": "Noi",
    "giorno": "Sabato",
    "data": "15",
    "mese": "Giugno",
    "ora": "9:00",
    "anno": "2024",
    "noAudioDisclaimer": "Se stai leggendo questo, è perché il tuo browser non supporta l'elemento audio.",
    "scopri": "Scopri di più...",
    "chiesaTitle": "Chiesa",
    "comuneTitle": "Comune",
    "rinfrescoTitle": "Rinfresco",
    "partyTitle": "Party",
    "comuneContent": "<p>È finalmente giunto il momento di rendere ufficiale il nostro amore, e non vediamo l'ora di farlo in grande stile! Alle ore <strong>10:00</strong> di <strong>sabato, 15 giugno 2024</strong>, vi invitiamo a unirvi a noi per la cerimonia al <strong>Comune di Bologna</strong> nella famosa <strong>'Sala Rossa'</strong>. Sarà un momento speciale e pieno di emozioni, e non vediamo l'ora di condividere questo capitolo delle nostre vite con voi.</p><p>Ma aspettate un attimo, c'è di più! Per rendere il vostro arrivo il più agevole possibile, <i>vi consigliamo di parcheggiare le vostre auto in Piazza VIII Agosto</i>. Sarà il luogo perfetto per iniziare questa giornata straordinaria con il piede giusto.</p><p>Siamo così felici che voi siate parte di questa avventura con noi e non vediamo l'ora di condividere il nostro amore e la nostra felicità con tutti voi. Raccogliete i vostri sorrisi più brillanti e preparatevi per un matrimonio che sarà indimenticabile!</p>",
    "chiesaContent": "<p>Dopo una cerimonia meravigliosa al Comune di Bologna nella 'Sala Rossa', il nostro viaggio verso il matrimonio continua! Alle <strong>11:00</strong> di <strong>sabato, 15 giugno 2024</strong>, ci recheremo a piedi presso la Chiesa Ortodossa di San Nicola per la cerimonia religiosa.</p><p>Per coloro che vogliono unirsi a noi in questo secondo momento speciale, ci vorranno <i>circa 20 minuti di cammino dalla Sala Rossa alla chiesa</i>. Sarà un'occasione perfetta per godersi il paesaggio e condividere la gioia del nostro giorno speciale mentre ci dirigiamo insieme verso la chiesa.</p><p>Siamo entusiasti di celebrare il nostro amore non solo con la cerimonia civile ma anche con quella religiosa, e siamo felici di condividere questo momento con voi. Grazie per essere parte della nostra storia d'amore!</p>",
    "rinfrescoContent": "<p>Dopo una commovente cerimonia presso la Chiesa Ortodossa di San Nicola, vi invitiamo a un breve momento di riposo e sorprese! <strong>Circa alle ore 13:00</strong>, ci ritroveremo in Piazza Maggiore, presso il <strong>Bar Vittorio Emanuele</strong>, per il primo rinfresco.</p><p>Sicuramente dopo la corsa mattutina desidereremo un momento di relax e una pausa per riprendere fiato. Ecco perché abbiamo pianificato questo breve intermezzo in cui potrete gustare qualche spuntino.</p><p><i>Ma aspettate, c'è di più!</i> Durante questo rinfresco, ci saranno alcune <strong>sorprese</strong> e momenti speciali. Non vediamo l'ora di condividere queste emozioni con voi e rendere il nostro giorno ancora più memorabile.</p>",
    "naveContent": "<p><strong>Il nostro viaggio verso la felicità continua con un'esperienza indimenticabile a bordo della motonave New Ghibli!</strong></p><p>Ma prima di imbarcarci per questa avventura marittima, abbiamo pensato a tutto. Subito dopo il rinfresco a Bologna, ci dirigeremo verso Cervia, dove <i>abbiamo prenotato un albergo per tutti (beh speriamo tutti...)</i>. Avrete il tempo di cambiare abiti e sistemarvi prima di imbarcarvi sulla motonave.</p><p>A partire dalle <strong>ore 19.00</strong>, il nostro ricevimento serale comprenderà un aperitivo di benvenuto con buffet, una cena deliziosa, tradizioni speciali, il taglio della torta, e una serata di divertimento e musica. Sarà un'occasione perfetta per celebrare l'amore, la gioia e l'amicizia con tutti voi.</p><p>La motonave New Ghibli ci offre uno sfondo spettacolare mentre navighiamo verso il tramonto, e non vediamo l'ora di condividere questo momento magico con tutti voi. Ci aspettano emozioni, balli, e tanta allegria mentre festeggiamo insieme.</p>",
    "brideDescription": "Si dice che la coppia sia per definizione un'insieme di tre persone di cui una è momentaneamente assente. Non è sempre così! A 25 anni eravamo già in tre. Con la scoperta del meraviglioso papino, la nostra definizione di coppia diventa un'insieme di cinque di cui uno momentaneamente assente.",
    "groomDescription": "Sin dai 19 anni da un singolo sono diventato parte di una meravigliosa vita! E Cristina mi ha insegnato molto sulla vita... Soprattutto ho imparato che in una coppia è molto importante raggiungere l'equilibrio: una volta ha ragione lei e una volta ho torto io",
    "laNostraStoriaTitle": "La Nostra Storia",
    "23.03.2011": "23.03.2011",
    "sempreInsiemeTitle": "...Sempre Insieme...",
    "08.02.2014": "08.02.2014",
    "sempreInsiemeContent": "Sono passati 13 anni. Siamo migliori amici. Il diario umano e la dolce metà l'uno per l'altra. Siamo il significato del nostro mondo... Si dice che l'amore faccia fare cose pazze... vero! Noi per esempio CI SPOSIAMO!",
    "15.08.2023": "15.08.2023",
    "laNostraFamiglia": "La Nostra Famiglia",
    "12.06.2023": "12.06.2023",
    "laNostraGiornata": "La Nostra Giornata",
    "hotelTitle": "Hotel",
    "ore10": "10:00",
    "ore11": "11:00",
    "ore13": "13:00",
    "ore17": "17:00",
    "ore19": "19:00 - 01:00",
    "comuneLocation": "Sala Rossa (Bologna)",
    "chiesaLocation": "Chiesa di San Nicola (Bologna)",
    "rinfrescoLocation": "Bar Vittorio Emanuele (Bologna)",
    "hotelLocation": "Hotel Verde Luna (Cervia)",
    "partyLocation": "Motonave New Ghibli (Cervia)",
    "hotelContent": "<p>Alle ore 19:00, a Cervia, ci aspetta un'esperienza indimenticabile a bordo della motonave New Ghibli!</p><p><i>Prima di imbarcarci per questa avventura marittima, abbiamo pianificato tutto per garantirvi il massimo comfort.</i> Subito dopo il rinfresco a Bologna, ci dirigeremo verso Cervia, dove abbiamo prenotato un <strong>albergo</strong> di riferimento per tutti i nostri ospiti. Abbiamo <strong>riservato 13 stanze, tra cui 9 quadruple e 4 quintuple</strong>, per rendere il <i>vostro soggiorno comodo e senza preoccupazioni</i>.</p><p>Tuttavia, <i>diamo la possibilità a tutti gli invitati di personalizzare il proprio alloggio</i>. Potete prenotare una stanza per conto vostro nell'albergo di riferimento oppure coordinarvi con gli altri ospiti per usufruire delle stanze che abbiamo già prenotato. È un'opportunità perfetta per condividere il vostro soggiorno con amici e familiari in un'atmosfera ancora più intima.</p>",
    "numeroDiTelefono": "Inserisci il tuo numero di telefono",
    "feliciDiAvertiConNoi": "Siamo felici di averti con noi!!!",
    "verificaIlNumeroDiTelefonoTitle": "Verifica il numero di telefono",
    "verificaIlNumeroDiTelefonoDescription": "Controlla i messaggi inviati al tuo numero di telefono e inserisci il codice",
    "chi": "Chi sei?",
    "quanti": "Quanti siete?",
    "ciSietePer": "Ci siete per...",
    "notesPH": "...se volete dirci qualcosa...",
    "loader": "Caricamento...",
    "reCode": "reinvia codice",
    "gallery": "...i ricordi del nostro giorno speciale...",
    "galleryPH": "...è ancora presto... nel frattempo vi lasciamo un breve video...",
    "mustRSVPtitle": "RSVP",
    "mustRSVPcontent": "Necessario prima confermare la presenza"
  }
}