{
    "translations": {
    "in": "In",
    "headerTitle": "Titlul meu {{appName}}",
    "inviteStatement": "Vă invităm să sărbătorim împreună nunta noastră",
    "we": "Noi",
    "giorno": "Sâmbătă",
    "data": "15",
    "mese": "Iunie",
    "ora": "10:00",
    "anno": "2024",
    "noAudioDisclaimer": "Dacă citiți acest mesaj, înseamnă că browserul dvs. nu suportă elementul audio.",
    "scopri": "Află mai mult...",
    "chiesaTitle": "Biserica",
    "comuneTitle": "Primărie",
    "rinfrescoTitle": "Recepție",
    "partyTitle": "Petrecere",
    "comuneContent": "<p>A venit în sfârșit momentul să facem dragostea noastră oficială, și abia așteptăm să o facem cu stil! La ora <strong>10:00</strong> în <strong>sâmbătă, 15 iunie 2024</strong>, vă invităm să vă alăturați nouă pentru ceremonie la <strong>Primăria din Bologna</strong> în faimoasa <strong>'Sala Rossa'</strong>.</p>",
    "chiesaContent": "<p>După o ceremonie minunată la Primăria din Bologna în 'Sala Rossa', călătoria noastră spre căsătorie continuă! La ora <strong>11:00</strong>, vom merge pe jos la Biserica Ortodoxă San Nicola pentru ceremonia religioasă.</p>",
    "rinfrescoContent": "<p>După o ceremonie emoționantă la Biserica Ortodoxă San Nicola, vă invităm la o scurtă odihnă și surprize! <strong>În jurul orei 13:00</strong>, ne vom întâlni în Piazza Maggiore, la <strong>Bar Vittorio Emanuele</strong>, pentru recepția noastră.</p>",
    "naveContent": "<p><strong>Călătoria noastră spre fericire continuă cu o experiență de neuitat la bordul navei New Ghibli!</strong></p><p>Dar înainte de a porni în această aventură maritimă, am pregătit totul. Imediat după recepție în Bologna, ne vom îndrepta spre Cervia, unde <i>am rezervat un hotel pentru toți (sperăm că toți...)</i> la <strong>ora 16:30</strong>.</p>",
    "brideDescription": "Se spune că un cuplu este, prin definiție, format din trei persoane, dintre care una este momentan absentă. Nu este întotdeauna așa! La 25 de ani, eram deja în trei. Prin descoperirea minunatului nostru tătic am devenit cinci, dintre care unul este momentan absent.",
    "groomDescription": "De la vârsta de 19 ani nu am mai fost  un bărbat singur ci am devenit parte a unei vieți minunate! Și Cristina m-a învățat multe despre viață... Mai ales că într-un cuplu este foarte important să găsești echilibrul: o dată are dreptate ea, o dată am greșit eu.",
    "laNostraStoriaTitle": "Povestea Noastră",
    "23.03.2011": "23.03.2011",
    "sempreInsiemeTitle": "...Întotdeauna Împreună...",
    "08.02.2014": "08.02.2014",
    "sempreInsiemeContent": "Au trecut 13 ani. Suntem cei mai buni prieteni, dar și jumătatea ideală unul pentru celălalt. Suntem sensul lumii noastre... Se spune că dragostea te determină să faci lucruri nebunești... adevărat! Noi, de exemplu, NE CĂSĂTORIM!",
    "15.08.2023": "15.08.2023",
    "laNostraFamiglia": "Familia Noastră",
    "12.06.2023": "12.06.2023",
    "laNostraGiornata": "Ziua Noastră",
    "hotelTitle": "Hotel",
    "ore10": "10:00",
    "ore11": "11:00",
    "ore13": "13:00",
    "ore17": "17:00",
    "ore19": "19:00 - 01:00",
    "comuneLocation": "Sala Rossa (Bologna)",
    "chiesaLocation": "Biserica San Nicola (Bologna)",
    "rinfrescoLocation": "Bar Vittorio Emanuele (Bologna)",
    "hotelLocation": "Hotel Verde Luna (Cervia)",
    "partyLocation": "Nava New Ghibli (Cervia)",
    "hotelContent": "<p>La ora 19:00, în Cervia, ne așteaptă o experiență de neuitat la bordul navei New Ghibli!</p><p><i>Înainte de a ne îmbarca în această aventură maritimă, am pregătit totul pentru a vă oferi confort maxim.</i> Imediat după recepție în Bologna, ne vom îndrepta spre Cervia, unde am rezervat un <strong>hotel de referință pentru toți oaspeții noștri</strong>. Avem <strong>13 camere rezervate, inclusiv 9 camere cu pat dublu și 4 camere cu pat dublu și unul suplimentar</strong>, pentru a face <i>ca șederea voastră să fie confortabilă și lipsită de griji</i>.</p><p>Cu toate acestea, <i>le oferim tuturor oaspeților posibilitatea de a-și personaliza cazarea</i>. Puteți rezerva o cameră pentru voi înșivă la hotelul de referință sau vă puteți coordona cu ceilalți oaspeți pentru a profita de camerele pe care le-am rezervat deja. Este o oportunitate perfectă de a vă împărți șederea cu prietenii și familia într-o atmosferă și mai intimă.</p>",
    "numeroDiTelefono": "Introduceți numărul dvs. de telefon",
    "feliciDiAvertiConNoi": "Gestionați confirmarea dvs. de participare",
    "verificaIlNumeroDiTelefonoTitle": "Verifică numărul de telefon",
    "verificaIlNumeroDiTelefonoDescription": "Verificați mesajele trimise la numărul dvs. de telefon și introduceți codul",
    "chi": "Cine ești?",
    "quanti": "Câți sunteți?",
    "ciSietePer": "Sunteți aici pentru...",
    "notesPH": "...dacă doriți să ne spuneți ceva, inclusiv: intoleranțe alimentare, sunteți vegetarian sau altceva...",
    "loader": "Încărcare...",
    "reCode": "retrimite codul",
    "gallery": "...amintirile zilei noastre speciale...",
    "galleryPH": "...este încă devreme... până atunci, vă lăsăm cu un scurt videoclip...",
    "mustRSVPtitle": "RSVP",
    "mustRSVPcontent": "Necesar să confirmați prezența mai întâi",
    "eliminaRSVP": "șterge RSVP",
    "eliminaRSVPModalContent": "Ne pare rău că nu veți fi cu noi în ziua noastră specială... Confirmați că doriți să anulați participarea?",
    "calendarInviteTitle": "Andrea & Cristina se căsătoresc!",
    "calendarInviteDescription": "Modificați confirmarea dvs. de participare la nunta lui Andrea și Cristina în secțiunea RSVP a site-ului https://ringon.it",
    "calendarInviteStartTime": "2024-06-15T10:00:00+02:00",
    "calendarInviteEndTime": "2024-06-16T01:00:00+02:00",
    "calendarInviteLocation": "Primăria din Bologna, Sala Rossa",
    "parcheggioCheckbox": "Am nevoie de parcare la Hotelul din Cervia",
    "wrongNumberInvitees": "Verificați numărul de invitați... poate sunteți prea mulți sau prea puțini :)",
    "thirdSection1": "Sâmbătă, 15 iunie 2024 - Bologna",
    "thirdSection3": "A venit în sfârșit momentul să facem dragostea noastră oficială,",
    "thirdSection4": "și abia așteptăm să o facem cu stil!",
    "thirdSection7": "La ora 10:00, “Sala Rossa”",
    "thirdSection9": "în Palazzo del Comune din Piazza Maggiore, 6,",
    "thirdSection10": "40121 Bologna",
    "thirdSection11": "Pentru a vă face sosirea cât mai ușoară, vă sugerăm să vă parcați mașinile la doar câțiva pași de centrul istoric și să continuați împreună!",
    "thirdSection12": "La ora 9:30, “Parcare subterană”",
    "thirdSection13": "în Piazza VIII Agosto, 33,",
    "thirdSection14": "40126 Bologna",
    "thirdSection16": "După ceremonie, călătoria noastră spre căsătorie continuă!",
    "thirdSection17": "Pentru cei care doresc să ni se alăture în acest moment special",
    "thirdSection18": "pentru ceremonia religioasă ortodoxă!",
    "thirdSection21": "La ora 11:00, “Biserica San Nicola”",
    "thirdSection23": "în Via Monaldo Calari, 4,",
    "thirdSection24": "40122 Bologna",
    "thirdSection25": "De la Sala Rossa la Biserica Ortodoxă Română va dura aproximativ 15 minute de mers pe jos, va fi o ocazie perfectă pentru a vă bucura de peisaj.",
    "thirdSection27": "Odată ce se termină ritualul, vă invităm să continuați cu noi,",
    "thirdSection28": "pentru o pauză și un moment de relaxare, să vă refaceți suflul, să luați un gustare și mai ales să ascultați muzică frumoasă cu “Banda Rei”!",
    "thirdSection31": "La ora 13:00 (aproximativ), “Bar Vittorio Emanuele”",
    "thirdSection33": "În Piazza Maggiore, 1,",
    "thirdSection34": "40124 Bologna",
    "thirdSection38": "Îmbrăcăminte pentru ceremonie – Bologna",
    "thirdSection39": "este obligatorie",
    "thirdSection42": "Formal / Black Tie",
    "thirdSection43": "Confirmare amabilă",
    "thirdSection46": "(elegant, rochie lungă)",
    "thirdSection62": "este necesar",
    "thirdSection63": "Confirmare amabilă",
    "thirdSection71": "Sâmbătă, 15 iunie 2024 – Cervia",
    "thirdSection73": "Călătoria și distracția noastră continuă. Ne vom muta împreună de la Bologna la Cervia,",
    "thirdSection74": "unde am planificat totul pentru a vă asigura confortul maxim.",
    "thirdSection76": "În jurul orei 15:00, plecare de la “Parcare subterană”",
    "thirdSection78": "în Piazza VIII Agosto, 33, 40126 Bologna",
    "thirdSection80": "Cervia, unde avem la dispoziție un hotel de referință",
    "thirdSection81": "pentru toți oaspeții noștri, cu o grădină mare și jocuri pentru copii, animale de companie acceptate și posibilitatea de a rezerva un loc de parcare privat.",
    "thirdSection84": "Check-in la ora 16:30, “Hotel Verde Luna”",
    "thirdSection86": "în Viale Milazzo, 78,",
    "thirdSection87": "48015 Cervia RA",
    "thirdSection88": "Locurile de cazare au fost concepute pentru a adăposti o familie sau două cupluri într-o cameră. Cu toate acestea, puteți face aranjamente pentru cazarea dvs. la hotelul de referință sau în altă parte, dacă aveți nevoi speciale. Pentru cei care nu doresc să caute parcare, puteți rezerva un loc de parcare la un cost de zece euro.",
    "thirdSection90": "Călătoria noastră spre fericire continuă cu o experiență de neuitat la bordul navei.",
    "thirdSection93": "La ora 18:55, îmbarcare la “Motonava New Ghibli”",
    "thirdSection95": "Portul Cervia (partea Milano Marittima) Via Ruggero Leoncavallo",
    "thirdSection97": "La ora 19:00, plecare (în caz de vreme rea, vom petrece în port)",
    "thirdSection99": "Nava New Ghibli ne oferă un cadru spectaculos pe măsură ce navigăm spre apusul soarelui, și abia așteptăm să împărtășim acest moment magic cu voi toți.",
    "thirdSection101": "Orele 19:00-21:00, Muzică, aperitiv și tradiții.",
    "thirdSection102": "Orele 21:00-23:00, Cină, discursuri, tăierea taurului",
    "thirdSection103": "Orele 23:00-01:00, Împreună cu DJ Lori Zama, petrecere cu dinks, muzică, dans.",
    "thirdSection105": "Și, în final, pentru cei mai tineri și mai rezistenți, care doresc să continue să se distreze, nu va lipsi tradiția românească...",
    "thirdSection107": "La ora 01:00, pe 16 iunie 2024, “Răpirea Miresei”",
    "thirdSection111": "Îmbrăcăminte pentru primire - Cervia",
    "thirdSection112": "este obligatorie",
    "thirdSection115": "Smart Casual / Cocktail",
    "thirdSection116": "Confirmare amabilă",
    "thirdSection119": "(elegant, confortabil, rochie scurtă, culoare de vară)",
    "thirdSection135": "este necesar",
    "thirdSection136": "Confirmare amabilă",
    "thirdSection142": "Ne așteaptă emoții, dansuri și multă bucurie pe măsură ce sărbătorim împreună.",
    "thirdSection143": "Vom adăuga mai multe informații la momentul potrivit.",
    "thirdSection144": "Programul se poate modifica, veți fi mereu informați despre orice schimbare și actualizări cu privire la evenimentele care sunt în prezent în curs de organizare."
}
}
