{
    "translations": {
        "headerTitle": "Titlul meu {{appName}}",
        "inviteStatement": "Vă invităm să sărbătorim împreună nunta noastră",
        "we": "Noi",
        "giorno": "Sâmbătă",
        "data": "15",
        "mese": "Iunie",
        "ora": "9:00",
        "anno": "2024",
        "noAudioDisclaimer": "Dacă citiți asta, este pentru că browser-ul dvs. nu acceptă elementul audio.",
        "scopri": "Află mai mult...",
        "chiesaTitle": "Biserica",
        "comuneTitle": "Primărie",
        "rinfrescoTitle": "Răcoritoare",
        "partyTitle": "Petrecere",
        "comuneContent": "<p>Momentul mult așteptat a sosit în sfârșit pentru a face iubirea noastră oficială, și abia așteptăm să o facem în stil mare! La <strong>10:00 AM</strong> în <strong>sâmbătă, 15 iunie 2024</strong>, vă invităm să vă alăturați nouă pentru ceremonie la <strong>Primăria din Bologna</strong> în faimoasa <strong>'Sala Rossa'</strong>. Va fi un moment special și plin de emoții, și abia așteptăm să împărtășim acest capitol al vieților noastre cu voi.</p><p>Dar așteptați un pic, mai avem și mai mult! Pentru a vă face sosirea cât mai lină posibil, <i>vă recomandăm să vă parcați mașinile în Piazza VIII Agosto</i>. Va fi locul perfect pentru a începe această zi extraordinară cu dreptul.</p><p>Suntem atât de fericiți că sunteți parte din această aventură cu noi și abia așteptăm să împărtășim iubirea și fericirea noastră cu voi. Adunați-vă cele mai strălucitoare zâmbete și pregătiți-vă pentru o nuntă care va fi de neuitat!</p>",
        "chiesaContent": "<p>După o ceremonie minunată la Primăria din Bologna în 'Sala Rossa,' călătoria noastră către nuntă continuă! La <strong>11:00 AM</strong> în <strong>sâmbătă, 15 iunie 2024</strong>, vom merge pe jos la Biserica Ortodoxă San Nicola pentru ceremonia religioasă.</p><p>Pentru cei care doresc să se alăture în acest al doilea moment special, vor fi necesare <i>aproximativ 20 de minute de mers pe jos de la Sala Rossa la biserică</i>. Va fi o oportunitate perfectă pentru a vă bucura de peisaj și a împărtăși bucuria zilei noastre speciale în timp ce ne îndreptăm împreună spre biserică.</p><p>Suntem încântați să sărbătorim iubirea noastră nu doar cu ceremonia civilă, ci și cu cea religioasă, și suntem bucuroși să împărtășim acest moment cu voi. Vă mulțumim că sunteți parte din povestea noastră de dragoste!</p>",
        "rinfrescoContent": "<p>După o ceremonie emoționantă la Biserica Ortodoxă San Nicola, vă invităm la o scurtă pauză și surprize! La <strong>aproximativ 1:00 PM</strong>, ne vom întâlni în Piazza Maggiore, la <strong>Bar Vittorio Emanuele</strong>, pentru prima răcoritoare.</p><p>Sigur, după agitația dimineții, vom dori un moment de relaxare și o pauză pentru a ne trage sufletul. De aceea am planificat acest intermezzo scurt în care puteți savura câteva gustări.</p><p>Dar așteptați, mai avem și mai mult! În timpul acestei răcoriri, vor fi câteva <strong>surprize</strong> și momente speciale. Abia așteptăm să împărtășim aceste emoții cu voi și să facem ziua noastră și mai memorabilă.</p>",
        "naveContent": "<p><strong>Călătoria noastră către fericire continuă cu o experiență de neuitat la bordul motonavei New Ghibli!</strong></p><p>Dar înainte de a porni în această aventură maritimă, am gândit la tot. Imediat după răcorirea din Bologna, ne vom îndrepta spre Cervia, unde <i>am rezervat un hotel pentru toți (sau cel puțin sperăm că pentru toți...)</i>. Veți avea timp să vă schimbați și să vă așezați înainte de a urca la bordul motonavei.</p><p>Începând cu <strong>orele 19:00</strong>, recepția noastră seara va include un aperitiv de bun venit cu bufet, o cină delicioasă, tradiții speciale, tăierea tortului și o seară de distracție și muzică. Va fi o ocazie perfectă pentru a sărbători dragostea, bucuria și prietenia cu voi toți.</p><p>Motonava New Ghibli ne oferă un peisaj spectaculos în timp ce navigăm spre apusul soarelui, și abia așteptăm să împărtășim acest moment magic cu voi toți. Ne așteaptă emoții, dansuri și multă veselie în timp ce sărbătorim împreună.</p>",
        "brideDescription": "Se spune că un cuplu este, în mod definitoriu, o entitate formată din trei persoane, dintre care una lipsește temporar. Nu întotdeauna e așa! La 25 de ani eram deja în trei. Cu descoperirea minunatului tată, definiția noastră de cuplu devine o entitate formată din cinci persoane, dintre care una lipsește temporar.",
        "groomDescription": "Încă de la vârsta de 19 ani, dintr-un singur băiat am devenit o parte a unei vieți minunate! Și Cristina mi-a învățat multe despre viață... Mai ales că într-un cuplu e foarte important să găsești echilibrul: o dată are ea dreptate, iar o dată am eu dreptate",
        "laNostraStoriaTitle": "Povestea Noastră",
        "23.03.2011": "23.03.2011",
        "sempreInsiemeTitle": "...Mereu Împreună...",
        "08.02.2014": "08.02.2014",
        "sempreInsiemeContent": "Au trecut 13 ani. Suntem cei mai buni prieteni. Jumătatea umană și jumătatea dulce una pentru cealaltă. Suntem sensul lumii noastre... Se spune că dragostea te face să faci lucruri nebune... adevărat! Noi, de exemplu, NE CĂSĂTORIM!",
        "15.08.2023": "15.08.2023",
        "laNostraFamiglia": "Familia Noastră",
        "12.06.2023": "12.06.2023",
        "laNostraGiornata": "Ziua Noastră",
        "hotelTitle": "Hotel",
        "ore10": "10:00",
        "ore11": "11:00",
        "ore13": "13:00",
        "ore17": "17:00",
        "ore19": "19:00 - 01:00",
        "comuneLocation": "Sala Rossa (Bologna)",
        "chiesaLocation": "Biserica San Nicola (Bologna)",
        "rinfrescoLocation": "Barul Vittorio Emanuele (Bologna)",
        "hotelLocation": "Hotel Verde Luna (Cervia)",
        "partyLocation": "Motonava New Ghibli (Cervia)",
        "hotelContent": "<p>La orele 19:00, în Cervia, vă așteaptă o experiență de neuitat la bordul motonavei New Ghibli!</p><p><i>Înainte de a ne îmbarca în această aventură maritimă, am planificat totul pentru a vă oferi confortul maxim.</i> Imediat după răcorirea din Bologna, ne vom îndrepta spre Cervia, unde am rezervat un <strong>hotel de referință pentru toți oaspeții noștri</strong>. Am <strong>rezervat 13 camere, inclusiv 9 camere cu patru paturi și 4 camere cu cinci paturi</strong>, pentru a vă face șederea confortabilă și lipsită de griji.</p><p>Cu toate acestea, <i>ofertăm tuturor invitaților posibilitatea de a-și personaliza cazarea</i>. Puteți să vă rezervați o cameră în hotelul nostru de referință sau să vă coordonați cu ceilalți oaspeți pentru a beneficia de camerele pe care le-am rezervat deja. Este o ocazie perfectă pentru a vă împărți șederea cu prietenii și familia într-o atmosferă și mai intimă.</p>",
        "numeroDiTelefono": "Introduceți numărul dvs. de telefon",
        "feliciDiAvertiConNoi": "Suntem bucuroși să vă avem alături de noi!",
        "verificaIlNumeroDiTelefonoTitle": "Verificați numărul de telefon",
        "verificaIlNumeroDiTelefonoDescription": "Verificați mesajele trimise la numărul dvs. de telefon și introduceți codul",
        "chi": "Cine sunteți?",
        "quanti": "Câți sunteți?",
        "ciSietePer": "Sunteți aici pentru...",
        "notesPH": "...dacă doriți să ne spuneți ceva...",
        "loader": "Încărcare...",
        "reCode": "Retrimiteți codul",
        "gallery": "...amintirile zilei noastre speciale...",
        "galleryPH": "...este încă devreme... între timp, vă lăsăm un scurt videoclip...",
        "mustRSVPtitle": "RSVP",
        "mustRSVPcontent": "Necesar să confirmați prezența în primul rând."
    }
}
